[
	{
        "chapterNo" : "1",
		"title" : "第1章狼狈落魄的陆太太",
		"content" : "　　陈枫带赵媛漫见识了很多的灯红酒绿和花花世界，那是小胡同里的赵媛漫从来没有见到过的大千世界，乖乖女得到了暂时的释放，在舞池里跟着摇曳，赵媛漫开始叛逆起来。而在他出国后，意识到自己被甩，开始骄傲的她不愿意承认，高三颓了一阵子。\r\n　　后来外婆脑溢血突发撒手人寰，才恍如从梦中醒来，剪掉了尾稍烫了的卷发，拒绝了蓝庭大饭店的一场商业主持，重新作回那个乖乖女。却还是因为高考失利，没能进清华北大，留在本地，去了N大，读了计算机软件工程。\r\n　　本来以为只是一场过去的梦，谁知道某一天他又突然闯进来，不仅打破了她的现世安稳，更是将她推入深渊。噩梦一场，这噩梦终于结束了。一切都重新开始。\r\n　　第二天早上，赵媛漫起来做了早饭，将昨天剩下的米饭加水重新煮，又热了下剩下的半只咸水鸭，拿豆浆极榨了锅豆浆。汤泡饭渍咸水鸭，N城最典型的早餐，这也是她在监狱里的时候魂牵梦绕的。\r\n　　然后将锅盖盖好，在李婶和李叔他们起来之前，赵媛漫就出了门。\r\n　　清晨的梧桐巷很热闹，家门口唠家常的老婆婆，还有大树下下象棋的老爷爷。再年轻一点的老人，则很多提着菜篮子从家中走出去，水泥路裂开了一条一条的缝，印象中十几年来这里的路都没怎么修过，镌刻着时间的痕迹。\r\n　　赵媛漫走到了离巷子不远处的商业广场，四年前这里刚刚建呢，如今已经是繁华热闹人来人往了。她看见家福尔的玻璃上贴着写着“招工”二字，径直就走进去了。\r\n　　人事是个有点胖的女孩子，三十岁出头的样子，打量了赵媛漫两眼。监狱里的那几年磨平了她的棱角和锋利的眼神，如今的她显得温顺而又平和，人畜无害。虽然满脸的憔悴，面色也有点蜡黄，但还是掩盖不住她清秀的眉目和散发出来的书卷气质。\r\n　　“我们这招的是收银员，你做过没有。”\r\n　　“没有做过收银。”\r\n　　“中专毕业的学历有吧，初中毕业也行。哪里人，结过婚吗，生过孩子吗。”\r\n　　“我就是本地人，中专，没结过婚。但是我很能吃苦的。”赵媛漫知道，一般这种一线的工作，都青睐于有家庭的女孩子，因为很多年轻小姑娘都是说不干就不干的。她向人士伸出了自己的双手，纤细，白净，柔软，手心里却又布着很多茧子的手，那是在监狱里挑布料做活做出来的茧子，手背是千金小姐，手心是粗使丫鬟。\r\n　　人事点了点头：“可以。工资第一个月2200，第二个月2400，第三个月开始2600，交保险。”\r\n　　“超市都是上早晚班，你总知道的吧。一个礼拜可以休一天，不过不能是周六周日。第一个月工资发了要压1000块钱的，到时候我们找到别人，同意了才能走，不然押金就不给了，可以的吧。”\r\n　　然后人事还是看着她这个外表不是很放心，“不做满7天没有工资的。可以的话把身份证给我，明天来上班，开始半个月我会找个师傅带你。”\r\n　　赵媛漫递上身份证，温顺地点了点头。"
	},
	{
        "chapterNo" : "2",
		"title" : "第2章不配让他动手",
		"content" : "　　“什么样的妈妈什么样的女儿，听说她坐牢那沓子事情，也是为了情，跟以前的男朋友有点关系的。你好好念你的书，你要能考到Ｎ大……”\r\n　　赵媛漫“啪嗒”把灯打开了，然后朝着墙壁喊道：“别吵了，大晚上还要不要让人睡觉。”然后隔壁骤然安静下来，她双腿弯曲着坐了起来，抱着膝盖大哭。\r\n　　因为没有爸爸，她隐隐的知道了什么，从小就很早熟很要强，念书成绩第一，参加活动也要第一，事事争上游，这才没让年纪小小的她成为笑话，而是巷子里家长口中别人家的孩子。\r\n　　重点高中，重点大学，保研，名企实习，本来六月份她还要回学校开优秀毕业生报告会。一路走来她都是强大而又优秀的。\r\n　　因为偶然的过失，因为那张照片，本科没能毕业，开除了党籍，做报告的人不是她，坐了四年牢，人生写满了污点……就连自己虽然不苟言笑，对自己很严厉，但心地善良为人处世都很宽和的妈妈，死于绝症了还这么被人戳脊梁骨。她使劲拿枕头撞着头。\r\n　　李婶轻轻推开了她的房门，没有说一句话，只是把脱敏药膏放在了桌子上就出去了。\r\n　　也许是哭到没力气了，赵媛漫才睡着。醒过来的时候已经挺晚了，早饭都已经做好了，李婶和李叔也都去上班了。\r\n　　她随便扒拉了两口，就出了门，买了一份今天刚出的《Ｎ城星天报》，看见头版的文章上叫“刘娜”的那个署名，诡异地笑了一下。她将报纸夹在手里，冲进了对面的百货商场。\r\n　　在琳琅满目的商品柜台前和专卖店前，她踌躇不定，犹豫了许久。最后进了某家韩妆店，虽然那是学生和20岁左右小姑娘用的比较多的一个牌子，但是在国内卖得还是偏贵的。\r\n　　大牌是买不起了，现在买100多的气垫，不到50的眉笔，90多块的口红这些都是跟割了一块肉一样。上个月发的2200块钱，压了1000的工资，从店里出来，又买了双高跟鞋，银行卡里就剩下238了。\r\n　　回去后，赵媛漫走进了不过两个平方大的卫生间，站在镜子前，对着化了一个妆。照着《太阳的后裔》里的女主仿的。她很满意地笑了笑，拿手机照了张自拍，时隔四年，再一次发了朋友圈和QQ动态。\r\n　　配文只有一句话：名字起得这么圆满，日子不是应该让它继续吗。\r\n　　她从柜子里拿出自己那件旧的晚礼服，她最喜欢的一件，也是现在只剩下的唯一一件了。\r\n　　最后一次穿它是在大四刚开学，一年一度的迎新晚会上，她担任女主持人。晚会落幕，观众还没完全散去的时候，她的男搭档林航宇跟她表了白，送上了一束蓝玫瑰。\r\n　　赵媛漫穿上了礼服，仿佛又回到了那个夏末，她是那样的光彩照人，她漂亮而又出名，成绩好而又有才华，谁都不在意她有没有父亲，她家住哪里，她是不是私生女。\r\n　　生活还得继续，她改变主意了。第一不辞职，第二去争取那个宣传片女主角的机会。她要浴火重生。"
	},
	{
        "chapterNo" : "3",
		"title" : "第三章超市收银员",
		"content" : "　　拜堂不过一个时辰，她就得守活寡了？\r\n　　她的夫婿龙君奕在新婚之夜，带着丫鬟私奔了！好个凄美绝伦的爱情故事，但却是建立在她的痛苦之上。\r\n　　为了疏解家困，她嫁来茶商龙升行替家里茶山觅活路，龙家长男已有妻有子，爹爹不愿她作小，最后将她许配给二儿子龙君奕，结果拜完堂才逃家，是把她蒋舒月当作死人吗？这巴掌甩得她是又疼又恨！\r\n　　珍珠色的鹅蛋小脸刷上几笔愤炽的晕红，如扇的睫毛下闪烁的怒意与她娇弱如花的面容极尽对比，她秀拳紧握，恨不得一拳揍到龙君奕脸上，只可惜她喜帕未掀，与新婚夫婿尚未谋面，就算日后偶遇，她都不能泄心头之恨。\r\n　　更让她怒火中烧的是龙家老爷--她该改称为公公的人，正在门外与她亲爹争执这门以“利”为基础的联姻关系，该如何再作戏下去？\r\n　　“我女儿不是来吃苦受罪的，是你百般保证龙家绝对会善待舒月，我才答应让她嫁过来，现在拜完堂人才跑，教我们连回头轿都坐不得，你说这事该怎么办？”蒋父气急败坏，要谢客了才找不到新郎官！若不是他贪心不足，年中多买了四座茶山，资金周转不来，他何必接受龙家开出的条件，用甫及笈的女儿换聘金救急呢？\r\n　　“君奕一时冲动，过几天就回来了。再说，舒月拜过龙家祖先，已经是龙家媳妇，如果亲家有意悔婚，我也不是不能谅解，只是聘金得多退五成，还得设宴赔礼，替我们洗门风才交代得过去。”他订下这门亲事，就是为了蒋家茶山种出的生茶，如果全让龙升行代理，龙家绝对能在三年内登上茶商首座，如今怎么能眼睁睁地看着到嘴的肉掉进沟里呢？\r\n　　制茶有天、地、人三利，缺一则茶香难成。蒋老眼光独到，收购的茶山居良位，终年云雾缭绕，四季舒爽宜人。清露足，日照够，雨水适中，土壤松软肥沃又消水容易，轻轻松松就占了天利、地利两点，而蒋家培养出的制茶师傅几十年老道经验，人利更非奇迹，久久才得一次。\r\n　　“你！”蒋父为之气结，却不得不咬牙忍下。女儿的聘金早就被他花得一毛不剩，全拿去还债了，连一成都还不出来！\r\n　　“亲家，我知道你担心舒月受委屈，我跟你保证，我绝对会把舒月当成自己的女儿一样看待，不会让她吃一点苦头的。不然，我们另外再打合同？”龙父搭上蒋父肩膀，像多年兄弟好友寒暄致意，心里却是吊着水桶，七上八下。\r\n　　“这种事怎么打合同？”不是坐实了他卖女儿的名声吗？此时此刻他已经够难受的了。新房内的女儿又是用何种眼光来看他这个做父亲的？\r\n　　蒋舒月吁了一口气，不理会陪嫁丫鬟秋蝉的阻止，径自取下红盖头。反正她嫁来龙家已是不幸，等丈夫掀跟她自己掀又有何差异？\r\n　　“秋蝉，你帮我带话给公公跟爹爹，说我已嫁进龙家，生是龙家人，死是龙家魂，要爹爹别再为我牵挂了，公公若是守信之人，我在龙家不会委屈，若有任何不快，也是我的命。”苦情才是引两老愧疚的方法。\r\n　　听得秋蝉原封不动地转告她的话，蒋舒月再按着眼角微微啜泣出声，满意地听见门外两老的赞声与不舍。\r\n　　她决定嫁进龙家，什么情形都设想过一回了，就算今天龙君奕不逃家，他们两人也不可能过着只羡鸳鸯不羡仙的生活，建筑在利益上的婚姻，能相敬如宾已是万幸。只是，没有想到龙二公子会在拜堂后离家，留她一人面对难堪。\r\n　　可恶，想到就有气！蒋舒月揍了她精心缝制的枕头，几番顺气后才舒坦过来。总之，她不可能让蒋家茶业毁于一旦，但也不能过度委屈亏待了自己。既然已成了泼出去的水，就算没有龙君奕，她都得想办法在龙家好过日才行！"
	},
	{
        "chapterNo" : "4",
		"title" : "第四章N市宋慧乔",
		"content" : "　　第二天赵媛漫是下午的班。她早晨做完早饭后，就出了门，走到报亭，直接问老板有哪一期报纸是有李乐凝的。\r\n　　老板说，《Ｎ城星天报》期期都有李乐凝。然后随手给了她两张，一张１月８号的，一张３月２８号的，因为过期了没要她的钱。她翻开一看，一张讲李乐凝的成长历程，一张讲她的新戏《蓝梨花》４月份在柠檬卫视独播上映。\r\n　　赵媛漫这才注意到，她虽然才进去四年，但是外面的世界已经天翻地覆了。\r\n　　小学妹李乐凝读大二时候就被星探挖掘，加入了星幻传媒有限公司，后来虽然还是去英国读硕士了，但毕业后立马回国。长得漂亮，身材高挑，还有学历添金，现在是星幻的当家小花旦，公司正在给她各种热捧炒热度。\r\n　　李乐凝比赵媛漫小一届，不仅是大学校友，还是高中校友。不过读高中的时候赵媛漫还不认识。后来大学里，赵媛漫的主持男搭档是李乐凝的直系学长，还是她的班助。一来二去就认识了，也记住了这个性格活泼的学妹，还发现居然是一个高中毕业的。\r\n　　赵媛漫大四出去实习的时候，李乐凝出国做了交换生，直到她入狱也没有回来。只能感叹一声人各有命，物是人非。\r\n　　看着《Ｎ城星天报》的版面和内容，赵媛漫心生一计，虽然起初犹豫了一下，但是想起陈枫之前对她的种种，嘴角勾勒起了一丝报复的微笑。\r\n　　她打开了李婶家里那台久久没有用过的，还是大屁股脑袋的电脑，在Ｗｏｒｄ里一个字一个字地敲着。最后写完，对着《Ｎ城星天报》的投稿邮箱发了过去。然后关电脑，吃午饭。中午家里没有人，她随便下了碗雪菜面就出门上班了。\r\n　　风平浪静的一天。赵媛漫想，接下来她得做两件事情，一件是改名，一件是换工作。讲句自恋的话，她当年在高中在大学里面都是有点名气的，再继续用这个名字真的不好。\r\n　　她要彻底告别过去，不仅是那四年牢狱之灾，还有以往那些辉煌。还有陈枫。\r\n　　下班，然后老惯例，清点账目。刚刚核对完毕，就听到收银组长对她说：“漫漫，王店长让你去下他的办公室。”\r\n　　然后赵媛漫就满脸疑惑地去了二楼店长办公室，轻轻地敲了下门。就进去了，店长居然让秘书给她倒了杯水，满脸笑眯眯的。\r\n　　她之前没见过店长几次，这次这么面对面的坐着，她发现店长的头发又少了一撮，人到中年，地中海更明显了一点。她忍不住有点想笑。\r\n　　“小赵呀，你来了虽然时间不算长吧——”店长顿了顿，有点欲言又止的样子。\r\n　　赵媛漫的心一沉，她想，该不是陈枫他跑过来威胁店长，要把她给炒了吧。\r\n　　这种剧情，言情小说里还真的不少见。不过她本来就准备辞职的。再何况，就算辰星集团上了天去，它也管不到家福尔啊。生活里也没有那么多狗血。\r\n　　结果店长是想找她当代言人。\r\n　　就是超市准备出一个宣传片，接地气一点亲民一点，代言人都找自己内部的员工，差不多每个部门都出一个人，收银部选中的就是有点像宋慧乔的，娃娃脸大眼睛很上镜的赵媛漫。"
	},
	{
        "chapterNo" : "5",
		"title" : "第五章再遇见他",
		"content" : "　　赵媛漫去办了手机卡，登上了QQ。列表里的人比起她走的时候少了一半。她打开空间，自己于四年前发了最后一条说说：“我看见他了。”\r\n　　这条说说发布后没过多久，赵媛漫就被检方带走了，后来被起诉泄露公司商业机密罪，判刑四年。\r\n　　事实上，她是什么都没有干，只是有一天，出国留学后，消失了五年的前男友陈枫突然加她好友，问她最近过得怎么样。\r\n　　赵媛漫便说自己已经被保研了，闲来无聊，便出来做了实习生，在某家手机公司做程序研发。\r\n　　陈枫便说想看一下她的办公环境。毫无戒备之心的她把当时所在的凌享通信技术公司的办公室，拍给了陈枫。然后他说了句，不错，学霸还是这么强大。接着两个人便有一搭没一搭的聊着。\r\n　　他还是那样不正经，一口一个学霸，美女的叫着，赵媛漫也跟他打字调侃了两句，她想起了过去的那些美好时光，念书时候躲在自己的小房间，半夜十二点连灯都不敢开，悄悄跟陈枫打字聊天的日子。\r\n　　她的嘴角不经意笑出了声儿。\r\n　　这时候办公室里变得特别安静下来，刚才还有的闲聊全部都没有了，只剩下大家敲代码的声音了，可是她聊得正起劲呢丝毫没有意识到什么。\r\n　　然后只隐约感觉到身后一阵寒意袭来，赵媛漫边打字边笑得呵呵呵，接着后脑勺突然被人狠狠地拍了一下，拍得她生疼。\r\n　　她下意识地回过头去，看见某个不认识的年轻清冽的主管一手插着腰，就这么站在她的身后。\r\n　　“上班时间你在干嘛。代码写多少了。”接着主管一把扯过了她的胸牌，“赵媛漫？人如其名，还真的是长得又圆速度又慢哦。”\r\n　　陈枫那边见她没有回复，打了一大串的话儿，为了不让主管看见跟陈枫的聊天记录，她拿身子挡着电脑屏幕，很尴尬地冲他笑笑。\r\n　　结果主管一把就把她给拉开来了，对着QQ聊天窗口念道：“这些年你有没有想我，我的小，心，肝……真是辣眼睛。”\r\n　　然后一脚就踹掉了赵媛漫的电脑电源线。\r\n　　别的同事都憋着笑，偷偷瞄过来两眼，主管甩手就离开了，说道：“笑什么笑，我就不信你们这些程序员和女工程师都能跟她一样有对象，还不干活。”然后带上了办公室的门就离开了。\r\n　　他刚走，赵媛漫就在女同事的八卦中了解到，这人不是别人，而是被称为“N市比尔盖茨”的凌享总裁慕归黎，读大学的时候就开始创业，一手创建了凌享通信。\r\n　　当时她是一点印象都没有留下的，只是心疼自己敲了半天没保存的代码。\r\n　　她甚至还因为那“对象”两个字嘴角勾勒起了一丝微笑。\r\n　　结果两天后，她就在下班的电梯口看见了陈枫，他搂着一个如花似玉的大美人儿，冲着她有点炫耀地笑。她冷哼一声，回去便发了那条说说。\r\n　　一个月后，辰星集团就发布了新的概念手机，此时距离凌享的发布会只有一周。\r\n　　而辰星的新机型，从外形到特色功能，无太多二致。特别是程序研发方面，凌享基于安卓系统，新机型多了个类似苹果的悬浮球功能，而辰星新机型也有这个悬浮球。\r\n　　直到辰星概念机发布会的那一天，赵媛漫才知道，以前她眼里那个吊儿郎当的，虽然情商高会撩妹子，讨女孩子喜欢，但也只是人傻钱多地主家傻儿子一样的陈枫\r\n　　居然就是辰星集团的少东家，辰星通讯的总裁。\r\n　　上面认定是有人泄露了商业机密，也许就是因为慕归黎那次看到她跟陈枫聊天，事情没有几天就抖到了她的身上。\r\n　　检方查出，她给竞争对手，辰星通讯总裁发的照片中，墙壁上粘贴着凌享还没发布的概念机型的海报。\r\n　　法院判决下达的那一天，赵媛漫被压上审判席，进门的时候抬起头来的那一瞬间，看见陈枫坐在旁听席上，冲着她轻蔑地笑了一下。\r\n　　然后，是她近四年的锒铛入狱。\r\n　　这件事情后来在商界传疯了，加上赵媛漫跟花花公子陈枫在高中的时候也谈过男女朋友，一下子就演变成了“辰星撞脸凌享？铁窗生涯书写实习生的豪门梦呐”这样的版本。\r\n　　赵媛漫将手机关上，闭上了眼睛。人间如梦，她是这所省城N市的中考状元，在N市一中的时候，妈妈也是所在学校的老师，她的成绩一直是年级前三，还活跃于各大校园晚会担任主持人。\r\n　　而N市一中国际部AP课程班的陈枫比他大一届，作为花花公子自然要来撩出名的女生，高二下学期，赵媛漫成功上钩，谈了两个月的恋爱。\r\n　　当她情真意切，彻底沉溺在他的温柔之中的时候，陈枫却拍拍屁股走人，家里去送了英国留学。没有留下一句话。"
	},
	{
        "chapterNo" : "6",
		"title" : "第六章报社投稿",
		"content" : "　　家福尔A省的总部在N市合下区的一所商贸类大专院校前面。坐23路公交车就到了，不过今天是店长带着赵媛漫打的。\r\n　　总部很大，地下三层是家福尔超市，上面两层是办公室。这是全省最大的一家家福尔，校企合作单位，里面有很多商贸职校的实训生。\r\n　　店长带她到了四楼办公室，里面已经来了很多人了，来自N市各个门店。她抽签抽到最后一个上场，看着前面那些姑娘的表现不禁手心撺紧了汗。\r\n　　试镜分为两部分，自我介绍和才艺表演。结果不是当场出来的，所以结束就可以走了，轮到她的时候，其他姑娘都走得七七八八了。她站在了围成一圈的6个面试官面前，腿有点哆嗦。\r\n　　虽然四年没见过大场面了，但还是很快就镇定下来了。赵媛漫将自己的一沓子荣誉证书复印件都递了过去。她清了清嗓子。\r\n　　“大家好，我叫赵媛漫，专业计算机软件工程，特长写代码，爱好主持。我在中学和大学都担任过校广播台台长，主持过大小晚会百余场。我高中毕业于N市一中，高考一中理科第19名。那年一中理科考了17个清北，我就差一点点。”\r\n　　面试官们“刷”地一下子就有点沸腾了，怎么都不敢相信，这是一个收银员。然后她苦涩地笑了笑：“可是一切都毁在2012年。那年我坐了牢，被判刑四年，实际入狱三年半。所以N大肄业……”\r\n　　赵媛漫将一切都缓缓道来，包括妈妈在她狱中过世，她出去后的光环尽褪。目光真诚，语气很平和却从内而外地透着复杂的感情。接下来的才艺表演她换上了那件礼服，模拟了一段即兴主持。\r\n　　面试官们都你看看我，我看看你，最后那个最年长的，头发差不多已经全秃了的，五十岁上下的男子说道：“赵小姐，你很优秀，很有气质很上镜，表演也很精彩。我们很感谢你的坦诚。结果将在三天后揭晓，如若被选中会发短信通知。祝你好运。”\r\n　　她微笑着，点了点头。眼睛噙着两滴泪花。代言人这种东西，还是要考虑形象和影响的，她一个坐过牢的，也许会有负面的影响吧。虽然今天表现得很好，但是她还是感觉可能希望不大。\r\n　　此时，门“吱嘎”一声被推开了。她感觉身边有一阵风吹过。\r\n　　“慕总，您不能进去，这里在……”她下意识地回过头，看见了一张清冽而冷峻的脸，似曾相识的样子。然后后背突然就冒起来一阵鸡皮疙瘩。\r\n　　“李董，我们是不是应该好好谈谈。”声音虽然冰冷，但就如磁铁一样，一下子将赵媛漫的心给吸到了嗓子眼，虽然眉目不大记得了，但是仿佛又看到了他踹掉了她的电脑电源线，喊道：“赵媛漫，你还真的是又圆又慢呀。”\r\n　　慕归黎……这是比起陈枫来，她更不想见到的人。\r\n　　头发秃了的中年男子一下子窜了起来，走到了他的前面，“小慕啊，凌享撤柜这个事情呢，有误会的，我们待会再商量下啊。现在……”"
	},
	{
        "chapterNo" : "7",
		"title" : "第七章形象代言人",
		"content" : "　　那天赵媛漫上晚班，外面下了点雨，人比往常都少一些，十点的时候，还有半个小时停业，超市跟往常一样都放起了萨克斯曲《回家》，走廊里的灯也暗了一些。\r\n　　十点二十的时候，快下班了，她开始收拾东西，准备清点账目。这时候的收银台走过来一男一女，她头也不抬，直接拿过顾客递过来的东西。薯片，蜜饯，辣条之类的小零食，还有一盒避*孕套……当然这东西对收银来讲都见惯不惯了。\r\n　　“129.2。”赵媛漫说，然后这才抬起了头。简直被眼前的一幕给惊呆了。\r\n　　那女孩子个子高挑，穿着性感时髦，虽然捂着严严实实的口罩，只剩下两只眼睛露在外面，但还是可以看得出来模子应该很清秀。\r\n　　而那男子，不是别人，正是陈枫。\r\n　　陈枫饶有兴趣地看着她，眼神里写满了复杂的味道，惊讶，轻蔑，鄙夷，大抵如此。赵媛漫的脸“刷”地一下就白了，但还是故作镇定，满脸淡定地跟不认识的一样：“塑料袋要不要。”\r\n　　她想，陈枫总不可能这么不识趣，在现女友面前对她怎么的。果然陈枫也装作不认识：“要。微信支付。”然后伸出了手机付款二维码。\r\n　　“学姐！”结果却是陈枫的新欢突然一把拉过了赵媛漫的手，把她吓了一跳。\r\n　　然后新欢褪掉了她加厚加长加宽的口罩，露出一张格外清秀的脸，“我是李乐凝呀，你不认识我啦。学姐你怎么在这儿呀。”然后隔着收银机就一把抱住了赵媛漫，分外热情跟个好朋友一样。\r\n　　这下子，陈枫便面露尴尬：“你们，认识？”\r\n　　“当然认识了，她是我上大学时候最佩服的一位学姐，广播台台长，在N大都很有名的。学姐，你跟你男朋友现在怎么样了。”\r\n　　赵媛漫本来想说，哪里有男朋友，结果一紧张开口变成了：“哪个男朋友？”\r\n　　然后陈枫的脸“刷”地一下子绿了：“小宝贝，Ｎ大的怎么会跑来超市收钱，你认错人了吧。我们快走吧。”接着就给李乐凝戴上了口罩，搂着她就准备跑了。\r\n　　结果李乐凝心儿不改，非要瞅个清楚，一只腿被拽过去了，另一只腿还是留在原地。陈枫说：“你快走吧，别待会儿狗仔来了。明天又想上新闻吗。”\r\n　　这才迈开了另一只腿，边走还边回头：“对不起哦，好像是认错人了，不过你真的好像我学姐……”\r\n　　赵媛漫笑了笑，带点报复性地冲着他俩说：“没关系，认错人很正常不是吗。你男朋友长得还像我前男友呢。”然后她就看见陈枫回了下头，狠狠盯了她一眼。\r\n　　她冷谑了一下，跟四年前一样，还是趾高气扬的样子。她这些年拜他所赐，过得这么艰辛，他却依旧是花花公子，这么快又有了新欢，还是滋润潇洒呀。她的心里觉得很落寞，也很不甘。\r\n　　那天上晚班的还有几个女同事，赵媛漫随便拿了几句话敷衍了她们的疑问。最后杨巧巧说：“刚才那个女的，看着好像李乐凝呀？”\r\n　　“不会吧，真的假的，大明星深夜携小白脸男友逛超市？我们是不是得打电话给报社啊，还是坐等明天的新闻。”\r\n　　“要我说，李乐凝还没我们漫漫好看呢，这女的不就是屁股翘了一点，胸大了一点，妖里妖气了一点，风骚了一点吗。怎么不见她去勾搭有钱大佬，包小白脸？认错了吧。”\r\n　　赵媛漫不说一句话，默默地点着钱。她感觉，这家超市不能久留了。"
	},
	{
        "chapterNo" : "8",
		"title" : "第八章昔日女神",
		"content" : "　　“哦？李董？”慕归黎冷哼了一声，赵媛漫感觉浑身的汗毛都要竖起来了。她哆嗦着腿，悄悄地从李董的身后绕了出去，半蹲着开了门，准备先溜走。\r\n　　结果这门也许是年代久了，一拉开来，本来寂静得可怕的办公室一下子就传来“吱嘎”好大的声音，她这才发现门后的地砖上已经给磨出条条划痕了。这下子，反而引起了大家的注意。\r\n　　人一急就容易慌乱，赵媛漫下意识地特别尴尬地转过头去，五官扭成了一团。结果发现光头李董和慕归黎都齐刷刷地看着她。她的耳根子一下子红了，脸上火辣辣的，然后拔腿就转身跑了。\r\n　　她穿着长长的晚礼服，腰后的系带还松了，下摆拖到地上，太久没穿高跟鞋，咣当咣当地很不稳，跑得太快没走两步就摔倒了。\r\n　　然后她就不那么急了，边走边想，开庭的时候慕归黎并没有去，跟他只有办公室那次的一面之缘而已，他应该认不出她来吧。\r\n　　正想着，一头撞到了一个眉目乖巧的女孩子，地上散落了一大堆文件，小丫头扶了下镜框。她说了声“对不起”，便低头一起捡文件。\r\n　　捡了没两张，一个透心凉的声音又从背后传来：“小乐你在干嘛呢，怎么还不上来。”\r\n　　慕归黎……又是他，他下来了，脚步声阵阵。赵媛漫的心又咯噔一下，然后丢在了手中的文件，撒腿就跑了。\r\n　　结果这次又摔了下，比刚才严重一点，右脚脚踝崴了，高跟鞋还飞了四个台阶。扭脚的一瞬间，她吃痛地“嗷”了一声，可是也顾不上了，继续往下走着。但毕竟崴了脚又飞了鞋，一瘸一拐的快不了。\r\n　　正准备伸手捡鞋的时候，鞋子被另一只手接了过去。她下意识地回过头，看见慕归黎一只手提着鞋，饶有兴趣地看着她，他的唇角微微上扬，散发着可怖又吸引人的气息：“姑娘为何看见我就跑了呢，还两次。”\r\n　　“慕总，这不会又是哪家的姑娘故意摔倒勾引你的吧。”小乐已经捡起了文件，戳了戳他的后背。\r\n　　“哦，对哦，还有正事。”他将高跟鞋一把丢到了赵媛漫的面前，转过身去跟小乐一起上了楼，刚走一步台阶，却又想到了什么似的，手从肩膀上方甩了张名片下来。然后继续往楼上走。\r\n　　名片飞到赵媛漫面前，她瞥了一眼，就看到“凌享通信有限公司总裁慕归黎”几个大字，捡都没捡，就下楼了。\r\n　　这时候电话响了，是店长。“喂，小赵啊，你出来了吧。我喊好车了，在学校大门口等你。”\r\n　　家福尔超市总店跟商贸专科连在一起，学校就在超市后面。她磕磕绊绊地走到了楼下，准备穿过学校到大门口去等店长。\r\n　　漫步在校园里，梧桐树投下一片片阴影，看到一对对小情侣，仿佛看到了自己读书时候的样子。\r\n　　“漫漫。”远远地，好像有人在喊她，她以为自己是幻听，就先是没理会。结果那声“漫漫”又重复了好几遍。"
	},
	{
        "chapterNo" : "9",
		"title" : "第九章再遇慕归黎",
		"content" : "　　“嘿嘿嘿——”一个气喘吁吁的男子大步跑到了赵媛漫的面前，一张温和而又熟悉的脸，她感到了一阵重逢的惊喜，这是她在大学里面的主持搭档，陈枫现女友兼小学妹李乐凝的班助，林航宇。\r\n　　她打量了下自己现在的样子，乱糟糟的头发，腰带散了的礼服，因为扭了一瘸一拐的脚和不能穿正的高跟鞋，不免有些尴尬。\r\n　　“这么多年，你去哪儿了，一点消息都没有。”林航宇看见她还是很激动的样子，“是过来主持活动的吗，你还保持着这个爱好呀，还是已经当成了职业。”\r\n　　她的脸上红一阵白一阵。大四的迎新晚会上，男搭档林航宇跟她表了白，全校都道是天作之合，才子佳人一对。因为不知道怎么拒绝，所以跟他硬着头皮谈了，可是三个月后还是分手了。之后林航宇去了北方考研，就再也没有联系。\r\n　　一方寒嘘，才知道男搭档在北方的学校研究生毕业后，去年12月份又回到了N市，考进了商贸专科担任辅导员。读研的时候认识了现在的女朋友，谈了有三年了，已经见过双方父母。\r\n　　“你呢，你研究生毕业了吧，现在在做什么呢。”林航宇问。\r\n　　她有点窘迫，不知道该说什么是好，还好这时候店长的电话响了，她接了电话后便说：“不好意思啊，我还有事情。我先走了。”\r\n　　林航宇点了点头，将自己的名片递给了她：“这上面有我的电话，微信同号。”\r\n　　她接过名片，塞进了包里，便匆匆离开了。\r\n　　店长等她很久了，叫车软件喊来的司机都等得有些不耐烦了。\r\n　　“抱歉，我遇到老朋友了，就多聊了两句。”\r\n　　“没事。小赵呀，你感觉今天表现怎么样啊。”\r\n　　她摇了摇头。虽然慕归黎好像没有认出来她，但是本来就没有什么戏的感觉。\r\n　　因为崴了脚，脚踝肿了起来，赵媛漫去医院拍了片子，不严重，但是也需要休养不能久站。所以她只能带着医生的诊断证明，暂时跟店长请了半个月的假，店长也很痛快地批了，就是接下来的三个月都没有休假了。\r\n　　虽说是因为崴脚才没有去上班，但是同事们都觉得应该是志在必得了，赵媛漫要当家福尔代言人这事在她们门店已经传开来了。\r\n　　可是三天后，赵媛漫并没有接到家福尔总部来的电话，也没有接到店长的通知。她叹了口气，知道是没戏了。\r\n　　不过，好消息就是，她那篇写大明星李乐凝夜会辰星集团公子陈枫的文章，被报社刊登后反响热烈，在A省都炸开了，第二天就登上了搜索风云榜。\r\n　　逼得辰星集团老总，陈枫他老子赶紧登报声明两个人没有关系。李乐凝只是即将要做辰星手机的代言人而已。\r\n　　但让她最惆怅的是，为什么一下子花了那么多钱买了彩妆，卡里的钱都不够她刷医药费了。\r\n　　好在通情达理的李婶看出了她的窘迫。她感动地眼泪哗哗的时候，李婶只是轻声说：“我还要谢谢你给我家做饭呢。当年你们娘俩给我家那小子的补课没收一分钱，是婶子该谢谢你。”"
	},
	{
        "chapterNo" : "10",
		"title" : "第十章灰姑娘的玻璃鞋",
		"content" : "　　她把男搭档林航宇的名片放在了手机壳后面，却一直都没有加他的微信。每次拿起来搜索完账号，又停下来删掉了。然后就把屏幕关掉。别说打扰人家生活了，重新在他视野里出现的勇气也没有。\r\n　　赵媛漫天天在家做三顿饭，工作日的早饭跟午饭做在一起，然后把午饭拿便当盒装起来，给李叔李婶打包。接着就开始打扫卫生，40平米的小平房哪哪都被她擦得锃亮。儿子李志宁不在家，他们两个也俨然把她当成了女儿。\r\n　　胡同巷在市中心，老房子群，离闹市很近。白天在家里总能听到大街上传来的叫卖声，“辰星Z6，炫如星辰”和“凌享F6，至美享受”这两句满大街的广告词，也总是跟夫妻吵架一样，从四面八方漫过来，你接着我，我高过你。\r\n　　而一到傍晚，又会传来凤凰传奇等的广场舞歌曲声音。\r\n　　那天跟往常一样，夜幕渐渐降临了，巷口公园的广场舞声音也飘起来一个前奏了，他们三个好好地吃着晚饭，突然就听到外面一阵喧吵的人声。\r\n　　“这是谁打架了吗？”李叔夹了块鱼，桌子底下躺着的小咪“嗖地”窜了起来，眼睛锃亮。\r\n　　“漫漫呀，我们还真的像是捡了个好闺……”可是李叔话还没说完，一群人就“砰——”地推开了门，冲进了屋子里。\r\n　　李叔夹着的鱼“啪嗒”一声给吓得掉到了桌子下面，小咪很满足地“喵——”了一声。五个膀大腰圆的黑衣服大汉气势汹汹，杀气腾腾。\r\n　　“刘娜住这里吗。”其中一个汉子说。\r\n　　赵媛漫的心咯噔一下，脸“刷”地就白了，完了，她以“刘娜”化名写的那篇李乐凝和陈枫的文章……\r\n　　李叔李婶两个人一脸懵，赵媛漫跟壮士就义一样，缓缓地站了起来，还没想好怎么开口，陈枫却从后面扳开了那几个大汉，面色凝重地走了进来。\r\n　　他跟别人欠了他几百万一样，赵媛漫与他的目光对视，开始还能保持强势锋利，没两秒钟就变得惶恐起来。\r\n　　“老大……”壮汉们异口同声。\r\n　　陈枫做了个打住的手势，突然换了一副面容，满脸堆笑：“阿姨，你好，我是赵媛漫的同学，过来蹭个饭。”\r\n　　李婶被这阵势吓到了，还是一脸惶恐和懵圈，良久才反应过来，“来就来吧，还带什么手下。”接着便走到电饭煲前面，颤颤抖抖地盛了一碗饭。\r\n　　“听见没有，你们五个，都给我回去。”陈枫说，然后又是满面笑容的样子，“不好意思啊叔叔阿姨，他们几个，正巧路过。”\r\n　　那几个保镖便走了。走的时候还小声咕咕嚷嚷，满脸疑惑。\r\n　　他就一屁股坐了下来，接过了李婶的饭碗，转过头朝着赵媛漫笑了一下：“漫漫呀，可以给我拿双筷子吗。”\r\n　　赵媛漫便走到厨房，从筷架上拿了一双，然后丢到了地上，踩了两脚，又捡起来，擦掉了看得见的灰尘。接着也是满脸堆笑地递给陈枫。\r\n　　“你跟漫漫是……”\r\n　　“同学，高中同学。”陈枫拿起筷子就夹菜吃了起来，“阿姨你手艺真的不错啊。”"
	},
	{
        "chapterNo" : "11",
		"title" : "第十一章主持男搭档",
		"content" : "　　“我吃饱了。”赵媛漫放下筷子就回屋子去了，李叔李婶大眼瞪小眼。\r\n　　陈枫本来还在扒拉着米饭，然后赶紧把碗放了下来，“我也吃饱了。”接着就朝她走的方向跨去。\r\n　　“哎……”李叔李婶两个人满脸疑惑，觉得这事情好奇怪又不知道奇怪在哪里。\r\n　　赵媛漫把门“砰”地一声就给关上了，陈枫在外面咚咚咚地敲着：“你快开门。”\r\n　　她没理。\r\n　　“你要再不开门，你猜我会做出什么事情来。”\r\n　　她这才把门开了。对于陈枫的手段，她是真的不敢往深里想。\r\n　　陈枫进来后，立马把门给砸上了，又把灯“啪”地给关了，屋子里一片漆黑，就只有小窗子外面透进来一点月光。他一步步向赵媛漫逼近，房间本来就小，没几步路，她就没得退了，半截身子倒在床上。\r\n　　“你想干嘛。”她觉得一阵寒颤。\r\n　　陈枫手轻轻地掐住了她的脖子：“可以的啊，赵媛漫，还是，刘娜？老子差点没把《N城星天报》整个报社给端了。厉害啊，那种东西，它一家小报纸居然都敢登。关键是你还敢写。”\r\n　　赵媛漫故作镇定：“是刘娜，不是我。”\r\n　　陈枫一只腿跨上了她的床檐，身子贴近了一点，手掐得紧了一些：“我都命人查投稿邮件的IP地址了，没想到找上门来果然是你。你牢还没坐够吗，胆子够大的啊。\r\n　　这么多年不见，你倒还是这个脾气，你妈妈的样子却好像变了好多哦。”\r\n　　妈妈……赵媛漫觉得怒火攻心，这一切还不是都拜他所赐。她使出了全身的力气，一把夺开了他的手，用力甩了他一个巴掌：“够了，陈枫，我妈死了。你到底还想怎么样。我真的是弄不懂，当年我们无怨无仇，你为什么要害我。”\r\n　　陈枫显然是很惊讶她这一巴掌，这女人还真的是没有变，他的嘴角勾起一丝诡异的笑：“为什么，我可没有想要故意害你。一切都是机缘巧合罢了，我只是商人，商人唯利是图啊。\r\n　　谁让你正巧在凌享工作，又谁让凌享的概念机海报正好贴在墙上，谁又让你这么没有脑子。哦，对，你不知道辰星集团是我家的。更不知道辰星手机是我一手在接管。\r\n　　可是这又能怪谁呢，谁让我运气这么好，你又这么命不好。不过，漫漫呀，你可要考虑清楚，如果因为这个过去的事情，你跟我斗，你觉得你会有什么好结果。拿鹌鹑蛋碰石头罢了。”\r\n　　结果赵媛漫又给了他另半边脸一巴掌，然后就开始哭起来了，先是小声的抽泣，接着就开始嚎啕大哭。\r\n　　陈枫拭了下她眼角的泪痕，声音轻柔而又诡异：“别哭了，家里没人了。你爸爸妈妈，哦，不，叔叔婶婶吧，早就被我的兄弟们带出去了。乖。”\r\n　　陈枫朝她逼近了一些，跨上了她的床，把她逼到了床角，膝盖抵在她的面前。\r\n　　他伸出了手，抬起赵媛漫的脸庞，轻轻抚摸着，透过朦胧的月光，他的眸子诡秘而又黯淡：“漫漫呀，你刚才那两巴掌，我该怎么还呢，可是我从来都不打女人。”\r\n　　赵媛漫缓缓闭上了眼，一把推开了他，试图慢慢吞下泪水。"
	},
	{
        "chapterNo" : "12",
		"title" : "第十二章陈枫杀进了她家门",
		"content" : "　　终于，她悠悠开了口：“陈大公子这是想干嘛？夜会完女星后又夜会前女友？这若是上明天的新闻一定很有趣。四年前那场商业泄密，想必圈子里应该还有人记得吧。\r\n　　辰星太子与他的出狱前女友，这应该很有鳌头。信不信我这就动笔？”黑夜里，透着点月光，她的眸子显得更加清澈而又张狂。\r\n　　“你敢！”陈枫跨下了她的床，“砰”地一声将灯打开来，灯光瞬间刺痛了她的双眼。\r\n　　陈枫倚着门，赵媛漫仰天大笑：“当年恋爱谈得好好的，你不说一句话拍拍屁股就走，再遇时我们无冤无仇却坑我入狱，我满足了你的虚荣又成全了你的野心。\r\n　　够了，陈枫。我们到底为止吧，我不想纠缠你。\r\n　　你也别纠缠我。就算辰星集团又怎么样，家福尔连锁超市可跟你半毛钱关系都搭不到啊。你又能拿我怎么样。哈哈哈哈。”\r\n　　陈枫打开了门，掉头就走了，临走时不忘了指着她的鼻子上：“赵媛漫，你要是再敢写那些东西，小心我让你在N市寸步难行。”然后猛地把门猛地一甩。\r\n　　她从床上爬了下来，目送他到门口，还朝他的背影招了招手：“慢走啊，陈大公子。”他再怎么牛掰，也管不到跟沙子一样渺小的她。\r\n　　算起来，陈枫还是她的初恋，她的情窦初开哦，真是搞笑，当年那个单纯的女孩子，遇到了情场老手的学长，糊里糊涂的。后来更是化作老狐狸唯利是图，狠狠坑了她一把。\r\n　　对于陈枫这种人，简直不能用渣男两个字来形容了。当年她怎么就这么不长眼，居然就看上了他，还亏得她挂记了那么多年。瞎瞎瞎，简直瞎爆了。\r\n　　还是不要再理会的好。“复仇”也“复”过了，大的她也报不了了，赵媛漫决定今后就跟不认识他一样，指不定又会摊上什么麻烦。明哲保身最重要。\r\n　　陈枫刚走没多久，李叔李婶就回来了，一人手里拎了一个辰星Z6手机的包装袋。\r\n　　“漫漫呀，你这同学说今天吓到我们了，感觉不好意思，就带人给我们一人买了一部手机，你来看看这个怎么用的。他到底干什么的，我总觉得好奇怪，又好熟悉，但又不知道奇怪在哪里。”\r\n　　赵媛漫：……她瞥了一眼那两个手机盒子，代言人李乐凝作出个“拖”的动作，笑得阳光灿烂。\r\n　　呵呵。\r\n　　她觉得陈枫是没办法也没必要来拿她怎么样的，结果刚过去两天，就听说梧桐巷要拆迁了。开发商看中了这一块，准备盖大型购物商城，已经去办手续了。\r\n　　梧桐巷身处市中心，整条巷子都是老平方，虽然年久失修外表颇为破烂了，但是黄金地段，地很值钱。赵媛漫上高中的时候就听说要拆要拆，但因为老住户都不傻，拆迁代价太大一直搁置下来。\r\n　　而这开发商不是别人，正是辰星置业。\r\n　　陈枫是拿在家福尔工作的她没办法，但是可以把她家给拆了。"
	},
]
